{
  "translation": {
    "about": {
      "license": "Lizenzen",
      "licenseparagraph1": "Der Quellcode von GLAMorous Europe läuft unter einer MIT Lizenz. Die über Wikidata eingebundenen Digitalisate von Kunstwerken wurden unter einer Creative Commons Public Domain Dedication 1.0 (CC0) veröffentlicht und sind damit gemeinfrei. Alle hier verwendeten Digitalisate weisen zudem IIIF-Manifeste auf.",
      "licenseparagraph2": "Alle erstellten Collagen sind damit ebenfalls als CC0 lizenziert und können frei und vielfältig genutzt und verändert werden, z.B. für den Unterricht, für kunstpädagogische Angebote oder einfach für private Deko.",
      "title": "Über GLAMorous Europe",
      "titleparagraph1": "Die Webapp GLAMorous Europe nutzt Wikidata-APIs, um dir eine breite Palette von Kunst-Sammlungen zugänglich zu machen. Um deine künstlerischen Interessen zu ermitteln, verwenden wir ein Swipe-System, mithilfe dessen du durch verschiedene digitalisierte Objekte wie Gemälde, Fotografien, Skizzen und Plastiken navigieren kannst.",
      "titleparagraph2": "Basierend auf deinen Präferenzen erhältst du Vorschläge für digitale Sammlungen, die für dich von Interesse sein könnten [dieses Feature ist im aktuellen Prototypen noch nicht enthalten].",
      "titleparagraph3": "Lieblingsstücke und Ausschnitte daraus kannst du dann kombinieren, um ein neues Kunstwerk zu schaffen. Das Kunstwerk kann daraufhin analog oder digital geteilt werden. Weitere Informationen zu den Kulturgütern kannst du zusätzlich über die Daten des IIIF-Manifestes direkt abrufen. Später soll auch noch eine Einbindung von Wikipedia-Informationen zu den entsprechenden Künstler:innen erfolgen.",
      "titleparagraph4": "GLAMorous Europe konzentriert sich auf offen lizenzierte Sammlungen aus ganz Europa, wobei der Schwerpunkt auf den Nachbarländern Deutschlands liegt.",
      "titleparagraph5": "GLAMorous Europe ist ein Open-Source-Projekt der Digitalwarenkombinat GbR und wurde im Rahmen der 14. Förderungsrunde des Prototype Fund von September 2023 bis Februar 2024 gefördert. Der Prototype Fund ist ein Förderprogramm des Bundesministeriums für Bildung und Forschung (BMBF), das von der Open Knowledge Foundation Deutschland betreut und ausgewertet wird.",
      "usage": "Und von wem stammen die ganzen Sachen?",
      "usagecollage": "Start-Collage",
      "usagecollage1": "Jacques Antoine Bonebakker (1798‒1868), Louis Moritz, 1810‒1830 (CC0, Wikidata)",
      "usagecollage10": "Pozdrowienie znad Bałtyku, G. S. B., 1948 (Public Domain, Polona)",
      "usagecollage11": "Riesengebirge: Schneekoppe 1605 m., Görlitz: Photowerkstätte Bruno Scholz, vor 1945 (Public Domain, Polona)",
      "usagecollage12": "Polesie, Sityck, Henryk Poddębski, ca. 1936  (Public Domain, Polona)",
      "usagecollage2": "Heuvellandschap met jagers, Mattheus Molanus, ca. 1600‒1649 (Public Domain, Wikidata)",
      "usagecollage3": "Melancholie, Lucas Cranach der Ältere, 1523 (Public Domain, Wikidata)",
      "usagecollage4": "Et sardineri i Concarneau, Peder Severin Krøyer, 1879 (Public Domain, Wikidata)",
      "usagecollage5": "Plakat: Moekavandid härradele, ohne Hrsg./Autor:in, ca. 1943 (CC0, Europeana)",
      "usagecollage6": "Hagenbund XII. Ausstellung, Christoph Reissers Söhne & Alfred Keller, 1904 (CC0, Europeana)",
      "usagecollage7": "Portret van een vrouw met hoed, zittend voor een wandtapijt met landschap, ohne Hrsg./Autor:in, 1910 (Public Domain, Europeana)",
      "usagecollage8": "Fjäril på blad, Alm C G, 1900‒1925 (Public Domain, Europeana)",
      "usagecollage9": "Katherine Corri Harris podczas gry w golfa, Underwood & Underwood, vor 1927 (Public Domain, Polona)",
      "usagefonts": "Schriftarten",
      "usagefonts1": "Average Sans von Typo auf 1001fonts.com (OFL-Lizenz)",
      "usagefonts2": "Beauty Scool Dropout Regular von Nick Curtis auf 1001fonts.com (FFC-Lizenz)",
      "usagefonts3": "Neucha Font von Jovanny Lemonad auf 1001fonts.com (OFL-Lizenz)",
      "usageframes": "Rahmen",
      "usageframes1": "Jacques Antoine Bonebakker (1798‒1868), Louis Moritz, 1810‒1830 (CC0, Wikidata)",
      "usageframes2": "Zimná krajina, Viktor Olgyai, 1910 (Public Domain, Wikidata)",
      "usageframes3": "Pohľad na Spišskú Novú Ves, Lajos Csordák, 1900 (Public Domain, Wikidata)",
      "usageframes4": "Picture Frame (CC0, kisscc0)",
      "usageframes5": "Picture Frame (CC0, kisscc0)",
      "usageframes6": "Picture Frame (CC0, kisscc0)",
      "usageparagraph1": "Für die Startcollage haben wir über den Tellerrand der Wikidata hinausgeblickt, denn nicht alle Länder Europas und nicht alle Kultureinrichtungen sind bisher gut genug angebunden oder vertreten. Daher haben wir uns explizit auch bei den Beständen der Europeana sowie der Plattform Polona der Polnischen Nationalbibliothek bedient.",
      "usageparagraph2": "Da wir gern trotzdem sichtbar machen wollen, wessen Bilder und Fonts wir verwendet haben, findet ihr hier noch einmal alle verwendeten Materialien:",
      "usagesticker": "Sticker",
      "usagesticker1": "I havedøren. Kunstnerens hustru, Laurits Andersen Ring, 1897 (Public Domain, Wikidata)",
      "usagesticker10": "The Hare, after Albert de Balleroy, Félix Bracquemond, 1865 (Public Domain, Wikidata)",
      "usagesticker2": "Calvary, Antonello da Messina, 1475 (Public Domain, Wikidata)",
      "usagesticker3": "Business-Man, Frans Masereel, 1920 (Public Domain, Wikidata)",
      "usagesticker4": "Udsigt fra kunstnerens vindue, Martinus Rørbye, 1825 (Public Domain, Wikidata)",
      "usagesticker5": "Festino degli dei, Giovanni Bellini & Titian, 1514/1529 (Public Domain, Wikidata)",
      "usagesticker6": "Bloemen in een vaasje met sprinkhaan en kikvors, Clara Peeters, 17. Jhd (Public Domain, Wikidata)",
      "usagesticker7": "Le Stryge (The Vampire), Charles Meryon, 1853 (Public Domain, Wikidata)",
      "usagesticker8": "Udsigt gennem en dør til løbende figurer,  Christoffer Wilhelm Eckersberg, 1845 (Public Domain, Wikidata)",
      "usagesticker9": "Zodiac, Alfons Mucha, 1896/1897 (Public Domain, Wikidata)",
      "vision": "GLAMorous Europe weiterdenken",
      "visionparagraph1": "GLAMorous Europe ist als Open-Source-Anwendung konzipiert und kann auf dieser Basis vielfältig weiterentwickelt werden. Beispielweise kann es für einzelne Kulturinstitutionen angepasst werden und sogar für Medienstationen optimiert werden.",
      "visionparagraph2": "GLAMorous Europe wird außerdem immer besser, umso besser die Daten von Kunstobjekten in wikidata.org gepflegt und benannt werden. Wir wollen also auch dazu ermutigen, sich selbst bei wikidata einzubringen und Daten zu ergänzen und zu vernetzen.",
      "visionparagraph3": "Wenn du oder deine Institution Interesse hat, gemeinsam mit uns GLAMorous Europe einzusetzen oder weiterzuentwickeln, dann kontaktiere uns gern unter folgender E-Mail-Adresse: <1>info@digitalwarenkombinat.de</1>",
      "visionparagraph4": "Folge uns gern auf <1>Instagram</1>, <2>LinkedIn</2> und <3>X</3> unter @digitalwarenkombinat #glamorouseurope"
    },
    "artwork": "Meine Leinwand",
    "artworkCanvasBrightness": "Helligkeit",
    "artworkCanvasContrast": "Kontrast",
    "artworkCanvasOpacity": "Deckkraft",
    "artworkEmpty": "Füge deine eigenen Bildausschnitte hinzu",
    "artworkTitle": "Ziehe die Ausschnitte oder vorbereiteten Sticker in die Leinwand. Du kannst sie verändern und die Leinwand austauschen. Gestalte dein eigenes Kunstwerk und teile es mit deinen Freund:innen!",
    "chooseLanguage": "Sprache wählen:",
    "collection": "Meine Sammlung",
    "collectionAddText": "Ausschnitt hinzufügen",
    "collectionClose": "Schließen",
    "collectionLoading": "Lade...",
    "collectionRemoveText": "Hintergrund entfernen",
    "collectionSwitchLasso": "Lassoauswahl",
    "collectionSwitchViewer": "Zoomauswahl",
    "collectionTitle": "Wähle Bildausschnitte aus deinen Lieblingsobjekten aus, um sie deiner Leinwand hinzuzufügen.",
    "collectionToastSuccess": "Ausschnitt hinzugefügt",
    "discardModalCancel": "Abbrechen",
    "discardModalConfirm": "Ja",
    "discardModalMessage": "Möchtest du deine bisherige Auswahl verwerfen?",
    "discardModalNotConfirm": "Nein",
    "discardModalTitle": "Bisherige Auswahl",
    "legal": {
      "contact": "Kontakt:",
      "contactparagraph1": "E-Mail: <1>info@digitalwarenkombinat.de</1>",
      "contactparagraph2": "Umsatzsteuer-ID: DE350177346",
      "informationtitle": "Angaben gemäß § 5 TMG:",
      "informationtitleparagraph1": "Digitalwarenkombinat GbR",
      "informationtitleparagraph2": "Eilenburger Straße 27",
      "informationtitleparagraph3": "04317 Leipzig",
      "legalparagraph1": "Haftung für Inhalte",
      "legalparagraph2": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
      "legalparagraph3": "Haftung für Links",
      "legalparagraph4": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.",
      "legalparagraph5": "Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
      "procedure": "Streitbeilegungsverfahren",
      "procedureparagraph1": "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.",
      "representation": "Vertreten durch:",
      "representationparagraph1": "Anne Mühlich und Gerd Müller",
      "title": "Impressum"
    },
    "selection": "Meine Auswahl",
    "selectionCreator": "Künstler:in:",
    "selectionLocation": "Sammlungsort:",
    "selectionTitle": "Wähle deine Lieblingsobjekte per Swipe oder Klick. Füge sie somit zu deiner Sammlung hinzu.",
    "selectionUnknown": "Unbekannt",
    "selectionYear": "Entstehungsjahr:",
    "sidebarAbout": "Über uns",
    "sidebarChooseLanguage": "Sprache",
    "sidebarLegal": "Impressum",
    "start": "Start",
    "startButtonText": "Los geht's!",
    "startSubtitle": "Durchstöbere Kunstwerke aus Museen, Galerien, Bibliotheken und Archiven.",
    "startText": "Sammle deine Lieblingsobjekte, wähle daraus Motive aus und gestalte dein ganz persönliches Kunstwerk.",
    "startTitle": "Entdecke mit GLAMorous Europe europäisches Kulturerbe!"
  }
}
