{
  "translation": {
    "about": {
      "license": "Licenses",
      "licenseparagraph1": "The source code of GLAMorous Europe runs under an MIT license. The via Wikidata integrated digital copies of artworks have been published under a Creative Commons Public Domain Dedication 1.0 (CC0). All digital copies used here also own IIIF manifests.",
      "licenseparagraph2": "All collages created are therefore also licensed as CC0 and can be used and modified freely and in a variety of ways, e.g. for teaching, for art education programmes or simply for private decoration.",
      "title": "About GLAMorous Europe",
      "titleparagraph1": "The GLAMorous Europe webapp uses Wikidata APIs to give you access to a wide range of art collections. To identify your artistic interests, we use a swipe system that allows you to navigate through various digitised objects such as paintings, photographs, sketches and sculptures.",
      "titleparagraph2": "Based on your preferences, you will receive suggestions for digital collections that might be of interest to you [this feature is not yet included in the current prototype].",
      "titleparagraph3": "You can then combine your favourite pieces and selected details from them to create a new work of art. The artwork can then be shared in analogue or digital form. You can also access further information on the cultural assets directly via the IIIF manifesto data. Later, Wikipedia information on the artists will also be integrated.",
      "titleparagraph4": "GLAMorous Europe concentrates on openly licensed collections from all over Europe, with a focus on Germany's neighbouring countries.",
      "titleparagraph5": "GLAMorous Europe is an open source project of Digitalwarenkombinat GbR and was financed as part of the 14th funding round of the Prototype Fund from September 2023 to February 2024. The Prototype Fund is a funding programme of the Federal Ministry of Education and Research (BMBF), which is managed and evaluated by the Open Knowledge Foundation Germany.",
      "usage": "And where does all this stuff come from?",
      "usagecollage": "Collage from Mainpage",
      "usagecollage1": "Jacques Antoine Bonebakker (1798‒1868), Louis Moritz, 1810‒1830 (CC0, Wikidata)",
      "usagecollage10": "Pozdrowienie znad Bałtyku, G. S. B., 1948 (Public Domain, Polona)",
      "usagecollage11": "Riesengebirge: Schneekoppe 1605 m., Görlitz: Photowerkstätte Bruno Scholz, before 1945 (Public Domain, Polona)",
      "usagecollage12": "Polesie, Sityck, Henryk Poddębski, ca. 1936  (Public Domain, Polona)",
      "usagecollage2": "Heuvellandschap met jagers, Mattheus Molanus, ca. 1600‒1649 (Public Domain, Wikidata)",
      "usagecollage3": "Melancholie, Lucas Cranach the Elder, 1523 (Public Domain, Wikidata)",
      "usagecollage4": "Et sardineri i Concarneau, Peder Severin Krøyer, 1879 (Public Domain, Wikidata)",
      "usagecollage5": "Plakat: Moekavandid härradele, without author, ca. 1943 (CC0, Europeana)",
      "usagecollage6": "Hagenbund XII. Ausstellung, Christoph Reissers Söhne & Alfred Keller, 1904 (CC0, Europeana)",
      "usagecollage7": "Portret van een vrouw met hoed, zittend voor een wandtapijt met landschap, without author, 1910 (Public Domain, Europeana)",
      "usagecollage8": "Fjäril på blad, Alm C G, 1900‒1925 (Public Domain, Europeana)",
      "usagecollage9": "Katherine Corri Harris podczas gry w golfa, Underwood & Underwood, before 1927 (Public Domain, Polona)",
      "usagefonts": "Fonts",
      "usagefonts1": "Average Sans by Typo on 1001fonts.com (OFL license)",
      "usagefonts2": "Beauty Scool Dropout Regular by Nick Curtis on 1001fonts.com (FFC license)",
      "usagefonts3": "Neucha Font by Jovanny Lemonad on 1001fonts.com (OFL license)",
      "usageframes": "Frames",
      "usageframes1": "Jacques Antoine Bonebakker (1798‒1868), Louis Moritz, 1810‒1830 (CC0, Wikidata)",
      "usageframes2": "Zimná krajina, Viktor Olgyai, 1910 (Public Domain, Wikidata)",
      "usageframes3": "Pohľad na Spišskú Novú Ves, Lajos Csordák, 1900 (Public Domain, Wikidata)",
      "usageframes4": "Picture Frame (CC0, kisscc0)",
      "usageframes5": "Picture Frame (CC0, kisscc0)",
      "usageframes6": "Picture Frame (CC0, kisscc0)",
      "usageparagraph1": "For the collage on the mainpage, we looked beyond Wikidata, because not all European countries and not all cultural institutions are sufficiently well connected or represented. That's why we explicitly used the holdings of Europeana and the Polona platform of the National Library of Poland.",
      "usageparagraph2": "As we would still like to make visible whose images and fonts we have used, you will find all the materials used here once again:",
      "usagesticker": "Sticker",
      "usagesticker1": "I havedøren. Kunstnerens hustru, Laurits Andersen Ring, 1897 (Public Domain, Wikidata)",
      "usagesticker10": "The Hare, after Albert de Balleroy, Félix Bracquemond, 1865 (Public Domain, Wikidata)",
      "usagesticker2": "Calvary, Antonello da Messina, 1475 (Public Domain, Wikidata)",
      "usagesticker3": "Business-Man, Frans Masereel, 1920 (Public Domain, Wikidata)",
      "usagesticker4": "Udsigt fra kunstnerens vindue, Martinus Rørbye, 1825 (Public Domain, Wikidata)",
      "usagesticker5": "Festino degli dei, Giovanni Bellini & Titian, 1514/1529 (Public Domain, Wikidata)",
      "usagesticker6": "Bloemen in een vaasje met sprinkhaan en kikvors, Clara Peeters, 17th century (Public Domain, Wikidata)",
      "usagesticker7": "Le Stryge (The Vampire), Charles Meryon, 1853 (Public Domain, Wikidata)",
      "usagesticker8": "Udsigt gennem en dør til løbende figurer, Christoffer Wilhelm Eckersberg, 1845 (Public Domain, Wikidata)",
      "usagesticker9": "Zodiac, Alfons Mucha, 1896/1897 (Public Domain, Wikidata)",
      "vision": "Thinking GLAMorous Europe further",
      "visionparagraph1": "GLAMorous Europe is designed as an open source application and can be further developed on this basis in a variety of ways. For example, it can be adapted for individual cultural institutions and even optimised for media stations.",
      "visionparagraph2": "GLAMorous Europe will also improve the better the data on art objects is maintained and named in wikidata.org. We also want to encourage people to contribute to wikidata by adding and linking data.",
      "visionparagraph3": "If you or your institution are interested in using or further developing GLAMorous Europe together with us, please contact us at the following e-mail address: <1>info@digitalwarenkombinat.de</1>",
      "visionparagraph4": "Follow us on <1>Instagram</1>, <2>LinkedIn</2> and <3>X</3> with @digitalwarenkombinat #glamorouseurope"
    },
    "artwork": "Canvas",
    "artworkCanvasBrightness": "Brightness",
    "artworkCanvasContrast": "Contrast",
    "artworkCanvasOpacity": "Opacity",
    "artworkEmpty": "Add your image details.",
    "artworkTitle": "Drag the image details or stickers onto the canvas. You can change them and replace the canvas. Create your own work of art and share it!",
    "chooseLanguage": "Choose Language:",
    "collection": "Collection",
    "collectionAddText": "Add choosen detail",
    "collectionClose": "Close",
    "collectionLoading": "Loading...",
    "collectionRemoveText": "Remove Background",
    "collectionSwitchLasso": "Select Lasso",
    "collectionSwitchViewer": "Select zoom",
    "collectionTitle": "Select image details from your favorites to add them to your canvas.",
    "collectionToastSuccess": "Added choosen detail",
    "discardModalCancel": "Close",
    "discardModalConfirm": "Yes",
    "discardModalMessage": "Would you like to discard your previous selection?",
    "discardModalNotConfirm": "No",
    "discardModalTitle": "Current selection",
    "legal": {
      "contact": "Contact:",
      "contactparagraph1": "E-Mail: <1>info@digitalwarenkombinat.de</1>",
      "contactparagraph2": "VAT ID: DE350177346",
      "informationtitle": "Information in accordance with § 5 TMG:",
      "informationtitleparagraph1": "Digitalwarenkombinat GbR",
      "informationtitleparagraph2": "Eilenburger Straße 27",
      "informationtitleparagraph3": "04317 Leipzig/Germany",
      "legalparagraph1": "Liability for content",
      "legalparagraph2": "As a service provider, we are responsible for our own content on these pages in accordance with Section 7 (1) TMG (German Telemedia Act) and general legislation. According to §§ 8 to 10 TMG, however, we as a service provider are not obliged to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information in accordance with general legislation remain unaffected by this. However, liability in this respect is only possible from the time of knowledge of a specific infringement. As soon as we become aware of such infringements, we will remove this content immediately.",
      "legalparagraph3": "Liability for links",
      "legalparagraph4": "Our website contains links to external third-party websites over whose content we have no influence. Therefore, we cannot accept any liability for this third-party content. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal content was not recognizable at the time of linking.",
      "legalparagraph5": "However, permanent monitoring of the content of the linked pages is not reasonable without concrete evidence of an infringement. If we become aware of any legal infringements, we will remove such links immediately.",
      "procedure": "Dispute resolution procedure",
      "procedureparagraph1": "We are not willing or obliged to participate in dispute resolution proceedings before a consumer arbitration board.",
      "representation": "Represented by:",
      "representationparagraph1": "Anne Mühlich und Gerd Müller",
      "title": "Legal notice"
    },
    "selection": "Selection",
    "selectionCreator": "Artist:",
    "selectionLocation": "Location:",
    "selectionTitle": "Select your favorites by swiping or clicking. This will add them to your collection.",
    "selectionUnknown": "Unknown",
    "selectionYear": "Year of creation:",
    "sidebarAbout": "About",
    "sidebarChooseLanguage": "Language",
    "sidebarLegal": "Legal",
    "start": "Start",
    "startButtonText": "Let's go!",
    "startSubtitle": "Explore works of art from museums, galleries, libraries and archives.",
    "startText": "Collect your favorite objects, select details from them and create your very own work of art.",
    "startTitle": "Dating European cultural heritage with GLAMorous Europe!"
  }
}
